<script>
	import LogoComponent from '../components/LogoComponent.svelte';
</script>

<LogoComponent />
<h1 class="mx-auto max-w-2xl text-2xl">Информация для спонсоров</h1>

<div class="mx-auto mt-3 w-full max-w-2xl">
	Этим летом (29 и 30 июля) состоится уже третий по счёту музыкальный праздник «Рок ОполЧение 2022»,
	под знамёнами которого соберутся многочисленные музыкальные коллективы. Мероприятие будет очень
	масштабным. В деревню Тутань съедутся семьи (взрослые и дети), а также простые любители музыки. С
	каждым годом мероприятие всё набирает обороты. Мы становимся насыщеннее на события и активнее на
	аудиторию. В прошлом году «Рок ОполЧение 2022» получило награду от агентства «Наше Медиа» (Радио
	Тверь) в номинации «Лучшие бизнес и ивент-практики».
</div>
<div class="mx-auto mt-3 w-full max-w-2xl">
	В связи с проведением столь серьёзного и большого, по нашим меркам, события, мы предлагаем
	компаниям возможность стать Генеральным спонсором мероприятия. В этом году ожидается, что праздник
	за два дня посетит несколько тысяч человек. Практика показывает, что целевой аудиторией “Рок
	ОполЧения» являются семейные и активные люди возрастом 30+. Становясь частью нашего проекта, вы
	получаете возможность найти себе новых клиентов и повысить узнаваемость своего бренда. Мероприятие
	пользуется информационной поддержкой многочисленных пабликов участвующих в нём рок-групп и
	тверского андеграунд-клуба «Биг-Бен». Таким образом, общий охват аудитории достигает 50 тыс.
	человек (при использовании таргетированной рекламы – свыше 100 тыс. человек).
</div>
<div class="mx-auto mt-3 w-full max-w-2xl">
	Стоимость пакета Генерального спонсора составляет <b>25 тыс. рублей</b>. В него входит:
</div>
<ul class="mx-auto mt-3 w-full max-w-2xl">
	<li>
		Размещение логотипа вашей компании на афише мероприятия внутри наших Интернет-ресурсов (главная
		афиша будет запущена с 15 апреля 2022 г.)
	</li>
	<li>
		Публикация не менее пяти постов на основных Интернет-ресурсах мероприятия (можно организовать
		розыгрыш билетов от спонсора)
	</li>
	<li>Размещение логотипа вашей компании на сцене мероприятия «Рок ОполЧение»</li>
	<li>Размещение логотипа на браслетах всех гостей мероприятия</li>
	<li>Во время праздника ведущий объявит об участии в нём вашей компании со сцены</li>
	<li>
		Кроме того, у вас (или представителя компании) будет личная возможность поздравить гостей
		праздника со сцены
	</li>
	<li>
		Также вы сможете организовать информационный стенд своей компании в зоне отдыха мероприятия и
		устроить организовать корпоративный отдых на природе сотрудникам вашей компании во время
		праздника (условия обсуждаются отдельно).
	</li>
</ul>
<div class="mx-auto mt-3 w-full max-w-2xl">
	По вопросам сотрудничества обращайтесь к организаторам: <br />
    Игорь Поляков +7(910) 647-11-28, garrygmbh@gmail.com) <br />
    Владимир Доронкин +7(910) 530-72-98, doronkin.vi@gmail.com)
</div>

<style>
	li {
		margin-left: 2rem;
		padding-top: 0.5rem;
		padding-left: 0.5rem;
		list-style-type: decimal;
	}
</style>
