<div class="mx-auto mt-2 mb-4 flex  max-w-2xl flex-col items-start justify-center">
	<h1>Устав волонтера</h1>
	<div>
		<strong>Кто такой волонтер </strong> - Волонтёр (Доброволец) — человек ответственный, организованный,
		готовый прийти на помощь, выполняющий благотворительную деятельность в форме безвозмездного выполнения
		работ, оказания услуг. Волонтер понимает, что фестиваль «Рокополчение» не коммерческое мероприятие
		и все денежные средства полученные от продажи билетов и мерча или от спонсоров необходимы для организации
		мероприятия.
	</div>
	<div class="my-4">
		<strong>Миссия волонтера фестиваля «Рок ополЧЕние» </strong> - помочь организаторам фестиваля провести
		мероприятие на высоком уровне. Помочь сделать праздник красивым, ярким и запоминающимся. Труд волонтера
		сложен, многообразен, интересен и бескорыстен.
	</div>
	<div class="my-4">
		<strong>Возможности волонтера </strong> - частие в Фестивале в качестве волонтера это добровольное
		желание на законных основаниях бесплатно пройти на Фестиваль, чтобы практически ничего не увидеть
		на сцене, но поучаствовать в его организации и проведении на хорошем уровне.
	</div>
	<h1>1. Общие положения</h1>
	1.1 Деятельность волонтеров на фестивале является сугубо добровольной;<br />
	1.2. Волонтером может стать любое физическое лицо, достигшее 18-летнего возраста, а также несовершеннолетний
	в возрасте от 16 лет — с письменного согласия родителей, усыновителей или попечителей;<br />
	1.3. Волонтер не может участвовать в сценической программе и другой программе фестиваля без разрешения
	оргкомитета фестиваля; <br />
	1.4. Волонтёру не нужно покупать билет на фестиваль;<br />
	1.5. Волонтёром может быть человек, готовый как к индивидуальной, так и командной работе;<br />
	1.6. На фестивале действует сменная система работы;<br />
	1.7. Распределение волонтерских обязанностей происходит после полного набора состава;<br />
	1.8. Список работ для каждого человека определяет координатор на свое усмотрение опираясь на общую
	нагрузку и пожелания волонтера.<br /><br />
	<h1>2. Права и обязанности сторон</h1>
	2.1 Волонтер имеет право:
	<ul>
		<li>
			Своевременно получать от куратора волонтера и организаторов необходимый объем информации для
			выполнения поставленных задач;
		</li>
		<li>Выбрать вид деятельности и сферу своей ответственности на фестивале;</li>
		<li>
			Отказаться от выполнения задания если это идет в разрез с предварительно оговоренным объемом
			работы. Недопустимо соглашаться с заданием и потом тихо не выполнять его!
		</li>
	</ul>
	2.2 Волонтер обязан:
	<ul>
		<li>
			Появиться в месте сбора в дни подготовки и проведения фестиваля в оговоренное время в
			работоспособном состоянии;
		</li>
		<li>
			На момент начала фестиваля волонтер обязан быть в рабочем состоянии – здоров, сыт, в удобной
			одежде и обуви;
		</li>
		<li>
			Организаторы обязывают волонтера носить опознавательные знаки (футболку, бейдж, повязку и
			т.п.) на протяжении всего фестиваля. Намеренное снятие опознавательных знаков грозит волонтеру
			наказанием;
		</li>
		<li>Уважительно относиться к организаторам, участникам, другим волонтёрам;</li>
		<li>Бережно относиться к имуществу фестиваля;</li>
		<li>
			Соблюдает правила техники безопасности и самостоятельно несет ответственность за свою
			безопасность и здоровье;
		</li>
		<li>
			Четко и добросовестно выполнять доверенную ему работу и просьбы организаторов фестиваля;
		</li>
		<li>
			Волонтеру категорически запрещается покидать место работы без уважительной причины. К
			уважительным причинам не относится желание сфотографироваться, поесть, посидеть и т.д. Для
			этого у каждого волонтера есть свободное время;
		</li>
		<li>
			Пресекать замеченные им в течение фестиваля нарушения правил, своевременно сообщать
			оргкомитету и охране о нарушениях спокойствия;
		</li>
		<li>Оказывать помощь другим волонтёрам, если это не мешает выполнению собственной задачи;</li>
		<li>
			Недовольства и споры на тему назначенной нагрузки, а также бойкотирование и безответственное
			поведение на рабочем месте карается лишением волонтерской должности и занесением в черный
			список фестиваля. Оргкомитет будет вынужден попросить волонтера покинуть фестиваль или же
			заплатить полную стоимость билета;
		</li>
		<li>Волонтер не сквернословит, не несет агрессии;</li>
		<li>Не выдает свои политические или социальные взгляды как взгляды устроителей фестиваля;</li>
	</ul>
	2.3. Оргкомитет фестиваля имеет право
	<ul>
		<li>Выдавать задания в оговоренное с волонтёром время;</li>
		<li>Требовать от волонтера отчета о проделанной работе;</li>
		<li>
			В любое время отказаться от услуг волонтера при невыполнении им обязательств, нарушении
			дисциплины, несоблюдении данных правил, некорректном поведении в отношении посетителей
			фестиваля, оргкомитета фестиваля или других волонтёров;
		</li>
		<li>
			При отказе от услуг волонтёра последний автоматически становится обычным зрителем, со всеми
			вытекающими отсюда последствиями.
		</li>
		<li>
			В случае большой загруженности Организаторы оставляют за собой право изменять графики работы
			волонтеров
		</li>
	</ul>
	2.4 Оргкомитет фестиваля обязан:
	<ul>
		<li>
			Осуществить доставку волонтера от места общего сбора в черте города до места проведения
			фестиваля;
		</li>
		<li>
			Создать волонтёру необходимые условия для выполнения поставленных задач – предоставить четкое
			ТЗ, необходимый инвентарь, информацию;
		</li>
		<li>
			Обеспечить безопасность волонтера (в случае, если проводимые работы сопряжены с повышенным
			риском для здоровья);
		</li>
		<li>Разрешать конфликтные ситуации, возникающие в процессе волонтерской деятельности;</li>
		<li>
			Обеспечить волонтера 3-х разовым питанием, местом для отдыха, местом для ночного сна в полевых
			условиях;
		</li>
	</ul>
<h1>
	3. Сферы деятельности волонтёров:</h1>
	<div class="my-2">
		<strong>Бригада А  </strong>(арт-пространство) — творческое оформление площадок и сцены;
	</div>
	<div class="my-2">
		<strong>Бригада Б </strong> (безопасность и охрана) — охрана имущества фестиваля и спокойствия гостей;
	</div>
	<div class="my-2">
		<strong>Бригада В </strong> (веселье для гостей) — участие и помощь в проведении любых (на выбор)мероприятий, игровых действий, детской программы и т.д;
	</div>
	<div class="my-2">
		<strong>Бригада Г </strong> (гостеприимство) —  координаторы, регистраторы, встреча и регистрация гостей;
	</div>
	<div class="my-2">
		<strong>Бригада П </strong> (папараццы) — фото и видео съемка (репортажная и постановочная), монтаж рекламного видео и фото контента, написание текстов, размещение сторис, работа в соц. Сетях до  и во время фестиваля;

	</div>
	<div class="my-2">
		<strong>Бригада С </strong> (сила) — погрузо-разгрузочные работы ,только мужчины и девушки, которые готовы к тяжелой работе;

	</div>
	<div class="my-2">
		<strong>Бригада Э </strong> (экология) — чистота и уборка, благоустройство территории, природные ресурсы;
	</div>
	Подача заявки подразумевает, что вы автоматически соглашаетесь с правилами, которые действуют в течение всего времени и на всей территории фестиваля.
</div>

<style>
	ul {
		padding-bottom: 1rem;
	}
	li {
		margin-left: 2rem;
		padding-top: 0.5rem;
		padding-left: 0.5rem;
		list-style-type: circle;
	}
	h1 {
		margin-bottom: 1rem;
		font-size: 1.5rem;
	}
	h2 {
		margin-top: 2rem;
		margin-bottom: 1rem;
	}
</style>
